[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "calendar",
  "templater-obsidian",
  "dataview",
  "waypoint",
  "folder-notes",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-minimal-settings",
  "code-styler"
]